SourceLANGID=1033
LANGID=2058
Generator=DKLang Translation Editor v3.0
LastModified=2017-09-22 10:40:31

[fMain]
00000002=Este es un ejemplo de mensaje.

[Form1]

[Form2]

[$CONSTANTS]
STestMessage=Este es un mensaje de prueba.
